
export default function Home(){
    return(
    <>
<div class="mainSection">
            <section class="mainSectionTemp">
     <h1>Ножарството</h1>
     <p>Ножарството е занаят, който се занимава с изработката на ножове и други остри предмети. Този занаят включва проектиране, коване, заточване, ръчна обработка и украса на ножовете. Ножарите използват различни материали, като стомана, дърво, рог, кости и др., за да създадат функционални и изящни ножове.</p>
     <button><a href="#">READ MORE</a></button>
            </section>
        </div>
        </>
)
}