
export default function Home(){
    return(
    <>
<div className="mainSection">
            <section className="mainSectionTemp">
     <h1 className="home">Ножарството</h1>
     <p>Ножарството е занаят, който се занимава с изработката на ножове и други остри предмети. Този занаят включва проектиране, коване, заточване, ръчна обработка и украса на ножовете. Ножарите използват различни материали, като стомана, дърво, рог, кости и др., за да създадат функционални и изящни ножове.</p>
   <p>В нашия сайт можете да намерите всичко необходимо за изработката на мечтания нож </p>
            </section>
        </div>
        </>
)
}